/* Напишите программу, которая задаёт массив из 8 элементов 
и выводит их на экран.


int[,] numbers = { { 1, 2, 5, 7, 19 }};
foreach (int i in numbers)
    Console.Write($"{i} ");
*/

int[,] numbers = { { 6, 1, 33 }};
foreach (int i in numbers)
    Console.Write($"{i} ");